/* No comment provided by engineer. */
" on " = " til ";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nMange tak fordi du købte Instapaper.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@ er allerede registeret hos Instapaper";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@ er ikke registeret hos Instapaper";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "%@ Gemt";

/* <time> Spent (during speed reading) */
"%@ Spent" = "%@ Tilbragt";

/* <number> Words Read */
"%@ Words Read" = "%@ Ord læst";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "%d Gratis Highlights om måneden";

/* No comment provided by engineer. */
"%d Highlight" = "%d Highlight";

/* No comment provided by engineer. */
"%d Highlights" = "%d Highlights";

/* {number} Latest Articles */
"%d Latest Articles" = "%d Seneste artikler";

/* No comment provided by engineer. */
"%d words per minute" = "%d ord per minut";

/* Number of days */
"%dd" = "%dd";

/* Number of hours */
"%dh" = "%dh";

/* <number of hours>h ago */
"%dh ago" = "%dh siden";

/* Number of minutes */
"%dm" = "%dm";

/* <number of minutes>m ago */
"%dm ago" = "%dm siden";

/* Number of months */
"%dmo" = "%dmo";

/* Number of years */
"%dy" = "%dy";

/* No comment provided by engineer. */
"(cannot get location)" = "(Kan ikke finde hvor du er)";

/* No comment provided by engineer. */
"(not available to download)" = "(kan ikke hentes)";

/* No comment provided by engineer. */
"(not logged in)" = "(ikke logget ind)";

/* No comment provided by engineer. */
"(unknown)" = "(ukendt)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* Når \"Kun på trådløst netværk\" er valgt, tager Instapaper alle rimelige forhold for at undgå data overførelser over dit mobilnetværk.\n\nAf tekniske grunde kan data overførelser over mobilnetværk ikke undgås i 100% af alle tilfælde. Instapaper Holdings, LLC garanterer derfor ikke at data overførelser ikke bliver fortaget over dit mobilnetværk, of kan ikke holdes ansvarlig for eventuelle omkostninger ved datanetværksbrug.";

/* No comment provided by engineer. */
"10 Latest Articles" = "10 seneste artikler";

/* No comment provided by engineer. */
"10-30 min" = "10-30 min";

/* No comment provided by engineer. */
"100 Latest Articles" = "100 seneste artikler";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password udvidelsen blev afbrudt af brugeren";

/* No comment provided by engineer. */
"20 Latest Articles" = "20 seneste artikler";

/* No comment provided by engineer. */
"250 Latest Articles" = "250 seneste artikler";

/* No comment provided by engineer. */
"30-60 min" = "30-60 min";

/* No comment provided by engineer. */
"5-10 min" = "5-10 min";

/* No comment provided by engineer. */
"500 Latest Articles" = "500 seneste artikler";

/* No comment provided by engineer. */
"A password reset link was sent to" = "Et link som vil tillade nulstilling af din adgangskode er blevet sendt til";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"About the Paid Edition" = "Om den betalte udgave";

/* No comment provided by engineer. */
"Access Denied" = "Adgang nægtet";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "Tilgå Hurtig læsning via delingsmenuen under alle artikler og sus igennem dine artikler!";

/* No comment provided by engineer. */
"Account Error" = "Kontofejl";

/* No comment provided by engineer. */
"Accounts" = "Konti";

/* No comment provided by engineer. */
"Accounts..." = "Konti...";

/* No comment provided by engineer. */
"Actions" = "Handlinger";

/* No comment provided by engineer. */
"Active" = "Aktive";

/* No comment provided by engineer. */
"Add" = "Tilføj";

/* No comment provided by engineer. */
"Add Contact" = "Tilføj kontakt";

/* No comment provided by engineer. */
"Add Email to Contacts" = "Tilføj email til kontakter";

/* No comment provided by engineer. */
"Add Folder" = "Tilføj mappe";

/* No comment provided by engineer. */
"Add Friend" = "Tilføj ven";

/* No comment provided by engineer. */
"Add Friends" = "Tilføj venner";

/* No comment provided by engineer. */
"Add to contacts?" = "Tilføj til kontakter?";

/* No comment provided by engineer. */
"Add URL" = "Tilføj URL";

/* Add URL From {app name} */
"Add URL From %@" = "Tilføj URL fra %@";

/* No comment provided by engineer. */
"Added" = "Tilføjet";

/* No comment provided by engineer. */
"Added Contact" = "Kontakt tilføjet";

/* No comment provided by engineer. */
"Adding..." = "Tilføjer...";

/* No comment provided by engineer. */
"Address or search terms" = "Adresse eller søge emner";

/* No comment provided by engineer. */
"Advanced" = "Avanceret";

/* No comment provided by engineer. */
"Allow" = "Tillad";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "Tillad adgang til kontakter?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "Applikation udvidelse API er ikke tilgængeligt under denne version af iOS";

/* View app webpage in App Store */
"App Store Page" = "App Store side";

/* No comment provided by engineer. */
"Archive" = "Arkiver";

/* Move to Archive ({number of items}) */
"Archive%@" = "Arkiver%@";

/* No comment provided by engineer. */
"Archived Articles" = "Arkiverede artikler";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "Er du sikker på at du vil fjerne alle artikler og hente dem igen?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "Er du sikker på at du vil slette denne artikel?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "Er du sikker på at du vil slette “%@” mappen og alle de artikler den indholder?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "Er du sikker på at du vil logge ud og fjerne all artikler fra din %@?\n\Artikler du ikke har læst vil forsat være tilgængelige under din Instapaper.com konto";

/* No comment provided by engineer. */
"Arrange Articles" = "Sorter artikler";

/* No comment provided by engineer. */
"Article" = "Artikel";

/* No comment provided by engineer. */
"Articles" = "Artikler";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "Som ny Instapaper bruger kan du nyde funktioner der normal kræver betaling, såsom søgning i hele teksken i alle dine artikler";

/* No comment provided by engineer. */
"Auto Dark Mode" = "Skift automatisk til mørke tilstand";

/* No comment provided by engineer. */
"Automatic" = "Automatisk";

/* No comment provided by engineer. */
"Automatic By Sunset" = "Automatisk baseret på solnedgang";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "Skift automatisk til mørke tilstand";

/* No comment provided by engineer. */
"Automatically" = "Automatisk";

/* No comment provided by engineer. */
"Back" = "Tilbage";

/* No comment provided by engineer. */
"Back Gestures" = "Gestus for at gå tilbage";

/* No comment provided by engineer. */
"Back to Sign In" = "Tilbage til log ind";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "Baggrundsopdateringer slået fra";

/* No comment provided by engineer. */
"Be Helpful" = "Vær behjælpelig";

/* No comment provided by engineer. */
"Browse" = "Gennemse";

/* No comment provided by engineer. */
"Browse Articles" = "Gennemse artikler";

/* In app web browser */
"Browser" = "Webbrowser";

/* by {author name} */
"by" = "af";

/* No comment provided by engineer. */
"By" = "Af";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "Du kan ikke rulle på siden når sideinddeling er slået til";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Cannot log in." = "Kan ikke logge på.";

/* No comment provided by engineer. */
"Change Rate" = "Skift hyppighed";

/* No comment provided by engineer. */
"Check back in a minute" = "Prøv venligst igen om et minut";

/* No comment provided by engineer. */
"Chinese" = "Kinesisk";

/* No comment provided by engineer. */
"Close" = "Luk";

/* No comment provided by engineer. */
"Comma separated" = "Komma separeret";

/* No comment provided by engineer. */
"Confirm Delete" = "Bekræft sletning";

/* No comment provided by engineer. */
"Connecting..." = "Forbinder...";

/* No comment provided by engineer. */
"Connection Error" = "Forbindelsesfejl";

/* No comment provided by engineer. */
"Contacts" = "Kontakter";

/* No comment provided by engineer. */
"Copied" = "Kopieret";

/* No comment provided by engineer. */
"Copy" = "Kopier";

/* No comment provided by engineer. */
"Copy & Go" = "Kopier og gå igang";

/* Could not create stream */
"Could not create stream" = "Kunne ikke oprette strøm";

/* No comment provided by engineer. */
"Couldn't Log In" = "Kunne ikke logge ind";

/* No comment provided by engineer. */
"Couldn't log in" = "Kunne ikke logge ind";

/* No comment provided by engineer. */
"Create a Highlight" = "Lav et highlight";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "Opret en spilleliste af gemte artikler, skru op for lydstyrken og slap af.";

/* No comment provided by engineer. */
"Create an Account" = "Opret en konto";

/* No comment provided by engineer. */
"Create Playlist" = "Opret spilleliste";

/* No comment provided by engineer. */
"Create Posts As" = "Opret indlæg som";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "Opret Tumblr indlæg som";

/* Instapaper Daily list of articles */
"Daily" = "Dagligt";

/* No comment provided by engineer. */
"Dark color scheme" = "Mørkt farve tema";

/* No comment provided by engineer. */
"day" = "dag";

/* No comment provided by engineer. */
"days" = "dage";

/* No comment provided by engineer. */
"Define" = "Definer";

/* No comment provided by engineer. */
"Define From" = "Definition fra";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "Slet %1$u %2$@";

/* No comment provided by engineer. */
"Delete Article" = "Slet artikel";

/* No comment provided by engineer. */
"Delete Highlight" = "Slet highlight";

/* Delete ({number of items}) */
"Delete%@" = "Slet%@";

/* No comment provided by engineer. */
"Description (optional)" = "Beskrivelse (valgfri)";

/* No comment provided by engineer. */
"Deselect" = "Fravælg";

/* No comment provided by engineer. */
"Dictionary" = "Ordbog";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "Spørg ikke før sletning";

/* No comment provided by engineer. */
"Disabled" = "Slået fra";

/* No comment provided by engineer. */
"Dismiss" = "Afvis";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "Vil du reparerer det lokale lager ved næste opstart? Det vil være nødvendigt at hente alle dine artikler igen.";

/* No comment provided by engineer. */
"Don't Bother Me" = "Vil ikke forstyres";

/* No comment provided by engineer. */
"Done" = "Færdig";

/* No comment provided by engineer. */
"Don’t Allow" = "Tillad ikke";

/* No comment provided by engineer. */
"Download Limits" = "Nethentningsbegrænsninger";

/* No comment provided by engineer. */
"Downloading..." = "Henter...";

/* No comment provided by engineer. */
"Drafts" = "Udkast";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Duplikat af Instapaper Premium";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "F.eks. Opskrifter, Politik...";

/* No comment provided by engineer. */
"Edit" = "Rediger";

/* No comment provided by engineer. */
"Edit Friends" = "Rediger venner";

/* No comment provided by engineer. */
"Editor's Picks" = "Udvalgt af redaktøren";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email Articles" = "Email Artikler";

/* No comment provided by engineer. */
"Empty Folder" = "Tom mappe";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "Slå Hurtig Synkronisering til under Indstillinger for få dine gemte artikler leveret til din iOS enhed øjeblikkeligt";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Ved at slå Hurtig Synkronisering til bliver dine gemte artikler leveret øjeblikkeligt til din iOS enhed så de er klar når du er!\n\nBemærk venligst: Hurtig Synkroniserings leveringshyppighed variere i henhold til Apple's batteri forbrugsalgoritmer og virker bedst over trådløst netværk";

/* No comment provided by engineer. */
"Enable pagination" = "Slå sideinddeling til";

/* No comment provided by engineer. */
"Enabled" = "Slået til";

/* No comment provided by engineer. */
"Error" = "Fejl";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Fejl ved kommunikation med Instapaper. Kontroller venligst at du er koblet på Internettet og at du er logget ind.";

/* No comment provided by engineer. */
"Error loading page." = "Fejl ved indlæsning af siden.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Fejl ved at logge på Facebook";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "Fejl ved forsøg på at kommunikere med 1Password applikationsudvidelsen";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "Fejl ved afviklning af script som opsamler hjemmeside information";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Fejl ved udfyldelse af hjemmeside fordi scriptet ikke kunne evalueres";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "Fejl ved udfyldelse af hjemmeside fordi scriptet mangler";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "Fejl ved fortolkning af svar fra 1Password applikationsudvidelsen";

/* No comment provided by engineer. */
"Fast Forward" = "Hurtigt fremad";

/* No comment provided by engineer. */
"Fast Pagination" = "Hurtig sideinddeling";

/* No comment provided by engineer. */
"Faster Saving" = "Gem hurtigere";

/* No comment provided by engineer. */
"Feature" = "Function";

/* No comment provided by engineer. */
"Filter by reading time" = "Sorter efter læsetid";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Find din email i Evernote iOS > Indstilling > Generelt, eller på Evernote.com under Indstillinger.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "Færdig med at læse? Tryk på arkiv ikonet for at flytte artikler dertil.";

/* No comment provided by engineer. */
"Flip Pages" = "Skift sider";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "Skift sider i artikler med iBooks-lignende animationer istedet for at rulle igennem dem.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "Skift sider i artikler istedet for at rulle igennem dem.";

/* No comment provided by engineer. */
"Folders" = "Mapper";

/* No comment provided by engineer. */
"Fonts" = "Skrifttyper";

/* No comment provided by engineer. */
"Footnote" = "Fodnote";

/* No comment provided by engineer. */
"Forgot Password" = "Glem adgangskode";

/* No comment provided by engineer. */
"Forgot Password?" = "Glem adgangskode?";

/* No comment provided by engineer. */
"Free Month of Premium" = "En gratis måned Instapaper Premium";

/* No comment provided by engineer. */
"Friends" = "Venner";

/* No comment provided by engineer. */
"From:" = "Fra:";

/* No comment provided by engineer. */
"Full Screen" = "Fuldskærm";

/* No comment provided by engineer. */
"Full-Text" = "Alt tekst";

/* No comment provided by engineer. */
"Full-Text Search" = "Søgning gennem alt tekst";

/* No comment provided by engineer. */
"Full-Text Sharing" = "Deling af alt tekst";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "Få anbefalinget artikler af venner og redaktører";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "Få den komplette hurtig læsnings oplevelse med ubegrænset forbrug.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Få ubegrænset highlights, søgning gennem alt tekst og mere med Instapaper Premium";

/* No comment provided by engineer. */
"Gray color scheme" = "Gråt farvetema";

/* No comment provided by engineer. */
"Grid View" = "Vis i gitter";

/* No comment provided by engineer. */
"Handoff Failed" = "Handoff fejlede";

/* No comment provided by engineer. */
"Hide options" = "Skjul indstillinger";

/* No comment provided by engineer. */
"Highlight" = "Highlight";

/* No comment provided by engineer. */
"Highlight Limit" = "Highlight grænse";

/* No comment provided by engineer. */
"Highlights" = "Highlights";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMAC matcher ikke";

/* No comment provided by engineer. */
"Home" = "Hjem";

/* Time unit */
"Hour" = "Time";

/* Time unit */
"Hours" = "Timer";

/* No comment provided by engineer. */
"How to Save" = "Hvordan gemmer du";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "I'm already a premium user »";

/* No comment provided by engineer. */
"iBooks Pagination" = "iBooks sideinddeling";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "iBooks-lignende sideinddeling";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "Hvis din profil er sat som “Offenlig” kan dine venner se de artikler du kan lide og finde dig gennem de forbundne sociale netværk.;

/* No comment provided by engineer. */
"Ignore" = "Ignorere";

/* No comment provided by engineer. */
"Images..." = "Billeder...";

/* No comment provided by engineer. */
"In Instapaper" = "I Instapaper";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "I Instapaper (webbrowser)";

/* No comment provided by engineer. */
"In Safari" = "I Safari";

/* No comment provided by engineer. */
"Incorrect Password" = "Forkert adgangskode";

/* No comment provided by engineer. */
"Install Bookmark" = "Installer bogmærke";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Hurtig Synkronisering";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper kan ikke vise App Store sider. Vil du åbne denne side i App Store?";

/* No comment provided by engineer. */
"Instapaper Error" = "Instapaper fejl";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Fejl ved registering af lokale meddelelser for Instapaper";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Fejl ved registering af push meddelelser. For at slå “Hurtig Synkronisering” til, kontroller venligst dine indstillinger.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper har behov for at tilgå dine kontakter for at tilføje \"Læs senere\" email adressen. Du kan tillade adgang i dine indstillinger:\n\nIndstillinger > Anonymitet > Kontakter > Instapaper (TIL)";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaper har behov for dine omtrentlige placering for at beregne tider for solnedgang. Lokalitetsdata bliver ikke sendt eller delt.\n\nFor at rydde din placering, tap \"Off\".\n\nDin placering bliver kun noteret en gang. Tap \"Placering\" for at opdatere placering, f.eks. hvis du har været ude at rejse.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper Premium";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper Premium udløbet";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Instapaper's indbyggede ordbog stammer fra Wiktionary's definitionsliste.\n\nValgte ord vil blive vist i henhold til Instapapers egne definitionsliste men du kan skifte til at bruge andre understøttede ordbogsapplikationer til opslag.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: Læs senere";

/* No comment provided by engineer. */
"Introducing Highlights" = "Introducerer highlights";

/* No comment provided by engineer. */
"Invalid Email Address" = "Ugyldig email adresse";

/* No comment provided by engineer. */
"Invalid email address" = "Ugyldig email adresse";

/* No comment provided by engineer. */
"Invalid Username" = "Ugyldigt brugernavn";

/* No comment provided by engineer. */
"Japanese" = "Japansk";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "Vælg noget tekst og tryk på \"Highlight\" knappen.";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "Sproget er ikke understøttet";

/* No comment provided by engineer. */
"Learn More" = "Lær mere";

/* No comment provided by engineer. */
"Less than 5 min" = "Mindre end 5. min";

/* No comment provided by engineer. */
"Light color scheme" = "Lyst farvetema";

/* No comment provided by engineer. */
"Like" = "Fortræk";

/* No comment provided by engineer. */
"Like article" = "Fortræk artikel";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "Fortræk artikler hvis du kan lide dem og vil anbefale dem til andre. Du kan altid tilgå dine seneste 20 fortrukne artikler i mappen Fortrukne.\n\nDin liste af fortrukne artikler kan ses af andre hvis de kender dit brugernavn.";

/* No comment provided by engineer. */
"Liked Articles" = "Fortrukne artikler";

/* Notification pop-up */
"liked-notification-popup" = "Fortrukket";

/* Section title */
"liked-section-title" = "Fortrukne";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Linked Dictionary" = "Indbygget ordbog";

/* No comment provided by engineer. */
"Loading..." = "Indlæser...";

/* No comment provided by engineer. */
"Location" = "Placering";

/* No comment provided by engineer. */
"Log out of Evernote" = "Log af Evernote";

/* No comment provided by engineer. */
"Log out of Facebook" = "Log af Facebook";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Log af Pinboard";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Log af Tumblr";

/* No comment provided by engineer. */
"Log out of Twitter" = "Log af Twitter";

/* No comment provided by engineer. */
"Login" = "Log ind";

/* No comment provided by engineer. */
"Login Required" = "Log ind påkrævet";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "Lange artikler (30-60 min)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "Lange artikler (over en time)";

/* No comment provided by engineer. */
"Longest Articles" = "Længste artikler";

/* No comment provided by engineer. */
"Longest articles first" = "Længeste artikler først";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "Slår <b>%@</b> op...";

/* As in email */
"Mail" = "Email";

/* No comment provided by engineer. */
"Main Menu" = "Hovedmenu";

/* No comment provided by engineer. */
"Manually" = "Manuelt";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "Mellemlange artikler (10-30 min)";

/* Time unit */
"Minute" = "Minut";

/* Time unit */
"Minutes" = "Minutter";

/* No comment provided by engineer. */
"Missing Footnotes" = "Manglende fodnoter";

/* No comment provided by engineer. */
"Missing Images" = "Manglende billeder";

/* No comment provided by engineer. */
"Missing Pages" = "Manglende sider";

/* No comment provided by engineer. */
"Missing Password" = "Behøver adgangskode";

/* No comment provided by engineer. */
"Missing Text" = "Manglende tekst";

/* No comment provided by engineer. */
"month" = "måned";

/* No comment provided by engineer. */
"months" = "måneder";

/* No comment provided by engineer. */
"More options" = "Flere muligheder";

/* No comment provided by engineer. */
"More Options" = "Flere muligheder";

/* As in move to folder */
"Move" = "Flyt";

/* No comment provided by engineer. */
"Move to Folder" = "Flyt til mappe";

/* No comment provided by engineer. */
"Move to Read Later" = "Flyt til Læs senere";

/* Move to Folder... ({number of items}) */
"Move%@" = "Flyt%@";

/* No comment provided by engineer. */
"Name" = "Navn";

/* No comment provided by engineer. */
"Navigate Back" = "Gå tilbage";

/* No comment provided by engineer. */
"Navigate Forward" = "Gå fremad";

/* No comment provided by engineer. */
"Need something to read?" = "Har du behov for noget at læse?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "Bekymer dig aldrig igen om den %d highlight månedlige grænse igen!";

/* No comment provided by engineer. */
"New Account" = "Ny konto";

/* No comment provided by engineer. */
"Newest articles first" = "Nyeste artikler først";

/* No comment provided by engineer. */
"Newest Saved" = "Senest gemte";

/* No comment provided by engineer. */
"No" = "Ingen";

/* No comment provided by engineer. */
"No Articles Selected" = "Ingen artikler valgt";

/* No comment provided by engineer. */
"No friends found." = "Ingen venner fundet.";

/* No comment provided by engineer. */
"No Internet Connection" = "Ingen Internet forbindelse";

/* No comment provided by engineer. */
"No internet connection." = "Ingen Internet forbindelse.";

/* No comment provided by engineer. */
"No more friends found." = "Ingen yderligere venner fundet.";

/* No results found for {search term} */
"No results found for \"%@\"" = "Ingen resultater fundet for \"%@\"";

/* No comment provided by engineer. */
"No Twitter Account" = "Ingen Twitter konto";

/* No comment provided by engineer. */
"No Videos" = "Ingen videoer";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "Ingen forbindelse til trådløst netværk.";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Not available offline" = "Ikke tilgængelig offline";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "Ikke slået til under demonstration";

/* No comment provided by engineer. */
"Not enough free space to update." = "Ikke tilstrækkeligt ledig plads til at opdatere.";

/* No comment provided by engineer. */
"Not Liked" = "Ikke fortrukket";

/* No comment provided by engineer. */
"Now" = "Nu";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "Nu kan du highlighte og gemme tekst fra enhver artikel!";

/* No comment provided by engineer. */
"Off" = "Fra";

/* No comment provided by engineer. */
"OK" = "Ok";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "Ældre artikler er tilgængelige under din konto på Instapaper.com.";

/* No comment provided by engineer. */
"Oldest articles first" = "Ældste artikler først";

/* No comment provided by engineer. */
"Oldest Saved" = "Ældste gemte";

/* No comment provided by engineer. */
"On Swipes And Taps" = "Ved swipes og taps";

/* No comment provided by engineer. */
"On Swipes Only" = "Kun ved swipes";

/* No comment provided by engineer. */
"On Tap" = "Ved tap";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "Kun på trådløst netværk";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "Kun på trådløst netværk*";

/* As in: On January 2nd */
"on-date" = "på";

/* As in on/off */
"on-settings" = "Til";

/* No comment provided by engineer. */
"Open" = "Åbn";

/* No comment provided by engineer. */
"Open in Browser" = "Åbn i webbrowser";

/* No comment provided by engineer. */
"Open in Safari" = "Åbn i Safari";

/* No comment provided by engineer. */
"Open Links" = "Åbn links";

/* No comment provided by engineer. */
"Options" = "Muligheder";

/* No comment provided by engineer. */
"Over an hour" = "Over en time";

/* No comment provided by engineer. */
"Pagination" = "Sideinddeling";

/* No comment provided by engineer. */
"Pagination off" = "Sideinddeling er slået fra";

/* No comment provided by engineer. */
"Pagination on" = "Sideinddeling er slået til";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "Sideinddeling erstatter rulning. Swipe til venstre, højre eller tap på skærmens kantfor at rulle.\n\nVil du gerne gå tilbage til at rulle?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "Sideinddeling deler indholdet i sider og lader dig swipe til venstre eller højre for at skifte side.\n\nVil du slå sideinddeling til?";

/* No comment provided by engineer. */
"Password" = "Adgangskode";

/* No comment provided by engineer. */
"Pause" = "Pauset";

/* No comment provided by engineer. */
"per month" = "per måned";

/* No comment provided by engineer. */
"per year" = "per år";

/* No comment provided by engineer. */
"Permission Denied" = "Tilladelse nægtet";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboard godtog ikke dit brugernavn eller adgangskode. Kontroller dem venligst og prøv igen.";

/* No comment provided by engineer. */
"Play" = "Afspil";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "Afspiller artikel %1$d af %2$d. %3$@ %4$@.";

/* No comment provided by engineer. */
"Playlist" = "Afspilningsliste";

/* No comment provided by engineer. */
"Playlist Error" = "Afspilningsliste fejl";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "Kontroller venligst at din Facebook konto er forbundet under iOS Indstillinger > Facebook og prøv igen.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Indtast venligst en adgangskode til din Instapaper konto.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Indtast venligst en gyldig email adresse.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "Vælg venligst et par hentede artikler og prøv igen!";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "Opdater venligst tilladelser for Facebook under iOS Indstillinger > Facebook.";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "Opdater venligst tilladelser for Twitter under iOS Indstillinger > Twitter.";

/* No comment provided by engineer. */
"Popular articles first" = "Populære artikler først";

/* No comment provided by engineer. */
"Popularity" = "Populæritet";

/* No comment provided by engineer. */
"Post" = "Offenliggør";

/* No comment provided by engineer. */
"Post Highlights" = "Offenliggør Highlights";

/* No comment provided by engineer. */
"Post Liked items" = "Offenliggør fortrukne artikler";

/* No comment provided by engineer. */
"Post to Blog" = "Send til blog";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "Køb af Premium abonnement var ugyldigt";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "Tidligere køb af Premium abonnement blev ikke fundet";

/* No comment provided by engineer. */
"Premium Restore Failed" = "Kunne ikke gendanne Premium abonnement";

/* No comment provided by engineer. */
"Premium Status:" = "Premium Status:";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Profile" = "Profil";

/* No comment provided by engineer. */
"Profile Privacy" = "Privatlivs indstiller for profil";

/* No comment provided by engineer. */
"Prompting" = "Spørg";

/* No comment provided by engineer. */
"Public" = "Offenlig";

/* No comment provided by engineer. */
"Publish to Blog" = "Udgiv på blog";

/* No comment provided by engineer. */
"Published" = "Udgivet";

/* Pull down to refresh status */
"Pull down to refresh..." = "Træk ned for at opdaterer...";

/* No comment provided by engineer. */
"Purchase Failed" = "Køb mislykkes";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "Push meddelelser slået fra";

/* No comment provided by engineer. */
"Queued" = "Sat i kø";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "Korte artikler (mindre end 5. min)";

/* No comment provided by engineer. */
"Random Shake" = "Ryst for tilfældig";

/* No comment provided by engineer. */
"Rate Instapaper" = "Bedøm Instapaper";

/* No comment provided by engineer. */
"Re-download" = "Hent igen";

/* No comment provided by engineer. */
"Re-Download All Articles" = "Hent alle artikler igen";

/* No comment provided by engineer. */
"Re-download Article" = "Hent artikel igen";

/* No comment provided by engineer. */
"Re-download articles" = "Hent artikler igen";

/* No comment provided by engineer. */
"Read Later" = "Læs senere";

/* No comment provided by engineer. */
"Read Progress" = "Læsningsfremskridt";

/* No comment provided by engineer. */
"Read progress" = "Læsningsfremskridt";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "Har du læst noget du elskede? Tryk på hjerteikonet og artiklen vil blive gemt her.";

/* Release to refresh status */
"Release to refresh..." = "Slip for at opdaterer...";

/* No comment provided by engineer. */
"Remove" = "Fjern";

/* No comment provided by engineer. */
"Remove Friend" = "Fjern ven";

/* No comment provided by engineer. */
"Remove Highlight" = "Fjern highlight";

/* No comment provided by engineer. */
"Remove sort or filter" = "Fjern sortering eller filter";

/* No comment provided by engineer. */
"Removed" = "Fjernet";

/* No comment provided by engineer. */
"Removing..." = "Fjerner...";

/* No comment provided by engineer. */
"Repair" = "Reparer";

/* No comment provided by engineer. */
"Repair Local Storage" = "Reparer lokalt lager";

/* No comment provided by engineer. */
"Report a problem with this page:" = "Indberet et problem med denne artikel:";

/* No comment provided by engineer. */
"Request Failed" = "Forspørgelse fejlede";

/* No comment provided by engineer. */
"Reset Password" = "Nulstil adgangskode";

/* No comment provided by engineer. */
"Return to Position" = "Vent tilbage til position";

/* No comment provided by engineer. */
"Reverse" = "Tilbage";

/* No comment provided by engineer. */
"Rewind" = "Spol tilbage";

/* No comment provided by engineer. */
"Rotation" = "Rotation";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "Gem";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "Gem artikler fra din webbrowser. Gå til Instapaper.com/save på din computer for at lære mere!";

/* No comment provided by engineer. */
"Save Failed" = "Kunne ikke gemme";

/* No comment provided by engineer. */
"Save from Apps" = "Gem fra applikationer";

/* No comment provided by engineer. */
"Save from Desktop" = "Gem fra din computer";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "Gem til Instapaper med et tap fra enhver applikation som bruger standard delingsmenuen";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "Gem videoer fra YouTube eller Vimeo og de dukker op her.";

/* No comment provided by engineer. */
"Saved" = "Gemt";

/* No comment provided by engineer. */
"Saved!" = "Gemt!";

/* No comment provided by engineer. */
"Saving" = "Gemmer";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "Gemning med iOS delingsudvidelsen er nu meget hurtigere!";

/* No comment provided by engineer. */
"Scroll Mode" = "Rulningsmetode";

/* No comment provided by engineer. */
"Search" = "Søg";

/* No comment provided by engineer. */
"Search Contacts" = "Led efter kontaker";

/* No comment provided by engineer. */
"Search Facebook" = "Led på Facebook";

/* No comment provided by engineer. */
"Search For Friends In:" = "Led efter venner på:";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Søg gennem alle de artikler du har gemt i Instapaper, selv arkiverede artikler.";

/* No comment provided by engineer. */
"Search Twitter" = "Led på Twitter";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Led på Twitter og Facebook";

/* Time unit */
"Second" = "Sekund";

/* Time unit */
"Seconds" = "Sekunder";

/* No comment provided by engineer. */
"See Options" = "Se muligheder";

/* No comment provided by engineer. */
"Select All" = "Vælg alt";

/* No comment provided by engineer. */
"Select Articles" = "Vælg artikler";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "Vælg (%d) artikler";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Vælg hvordan Instapaper skifter til fuldskærmslæsning.\n\Ved tap: Skift til fuldskærm når du tapper på læseområdet, ligesom iBooks.\n\Slået fra: Skift aldrig til fuldskærm.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "Valgte artikler kunne ikke afspilles. Vælg venligst et par hentede artikler og prøv igen!";

/* No comment provided by engineer. */
"Selected." = "Valgte.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "Send artikler, videoer, og lange emails direkte til din Instapaper konto.";

/* No comment provided by engineer. */
"Send Feedback" = "Send feedback";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Send Kindle Digest";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "Send links og lange emails til denne email adresse for at tilføje dem til din Instapaper konto.\n\nDin Instapaper konto er: %@";

/* No comment provided by engineer. */
"Send to Kindle" = "Send til Kindle";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "Send til Kindle er kun tilgængeligt med et Instapaper Premium abonnement. Vil du abonnere på Instapaper Premium?";

/* No comment provided by engineer. */
"Sent to Kindle" = "Sendt til Kindle";

/* No comment provided by engineer. */
"Sepia color scheme" = "Sepia farvetema";

/* No comment provided by engineer. */
"Set" = "Sæt";

/* No comment provided by engineer. */
"Settings" = "Indstillinger";

/* No comment provided by engineer. */
"Share" = "Del";

/* No comment provided by engineer. */
"Sharing" = "Deling";

/* No comment provided by engineer. */
"Sharing Accounts" = "Konti til deling";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "Korte artikler (5-10. min)";

/* No comment provided by engineer. */
"Shortest Articles" = "Korteste artikler";

/* No comment provided by engineer. */
"Shortest articles first" = "Korteste artikler først";

/* No comment provided by engineer. */
"Show Options" = "Vis muligheder";

/* No comment provided by engineer. */
"Shuffle" = "Bland";

/* No comment provided by engineer. */
"Shuffled" = "Blandet";

/* No comment provided by engineer. */
"Sign In" = "Log på";

/* No comment provided by engineer. */
"Sign Out" = "Log af";

/* No comment provided by engineer. */
"Sign out" = "Log af";

/* No comment provided by engineer. */
"Sign Up" = "Opret";

/* No comment provided by engineer. */
"Site Requires Login" = "Hjemmesiden kræver log ind";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "Sæt hastigheden ned! Du har nået din grænse (%d) af gratis hurtig læste artikler om måneden. Spar tid med ubegrænset hurtig læsning, highlights, søgning i alt artikeltekst og meget mere med et Instapaper Premium abonnement.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Beklager men du har nået din grænse (%d) af gratis highlights om måneden. Få ubegrænset highlights, søgning i alt artikeltekst og mere med et Instapaper Premium abonnement.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "Beklager men der kunne ikke ledes efter venner. Forsøg igen senere.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Beklager men Instapaper kan ikke kontaktes med hensyn til abonnering iøjeblikket.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "Beklager men søgning kræver en Internet forbindelse.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "Beklager men hurtig læsning understøtter iøjeblikket ikke %@";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "Beklager men der var en fejl på søgeforbindelsen: %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "Beklager men denne funktion er ikke slået til for denne demonstration.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "Beklager men dette er ikke en gyldig Evernote email adresse. Kontroller den venligst på Evernote's hjemmeside, under Indstillinger og forsøg igen.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "Beklager men dette ord kunne ikke findes i ordbogen.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "Beklager men webbrowsing er ikke slået til for denne demonstration.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Beklager men der kunne ikke forbindes til Wikipedia.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "Beklager men opslag på Wikipedia kræver en Internet forbindelse.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "Beklager men du skal være forbundet til Internettet for at tilføje eller redigere mapper.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "Beklager men du skal være online for at find eller redigere venner.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "Beklager men du skal være online for at se denne hjemmeside";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "Beklager men dit Instapaper Premium abonnement er udløbet.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "Beklager men dit køb af et Instapaper Premium abonnement blev ikke godkendt.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "Beklager men dit køb af et Instapaper Premium abonnement blev ikke godkendt. Forsøg venligst igen om et par minutter.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Beklager men der var en fejl ved dit køb af et Instapaper Premium abonnement: %@";

/* No comment provided by engineer. */
"Sort" = "Sorter";

/* No comment provided by engineer. */
"Sort By" = "Sorter efter";

/* No comment provided by engineer. */
"Spacing & Width" = "Afstand og bredde";

/* No comment provided by engineer. */
"Speak" = "Tal";

/* No comment provided by engineer. */
"Speak Playlist" = "Tale afspilningsliste";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "Hurtig læsning";

/* No comment provided by engineer. */
"Speed Read Limit" = "Hurtig læsningsgrænse";

/* No comment provided by engineer. */
"Speed Reading" = "Hurtig læsning";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "Hurtig læsning, hurtig synkronisering, gem artikler hurtigere og meget mere! Instapaper 6.2 fokuserer på hastighed og effektivtet.";

/* No comment provided by engineer. */
"Stay at Top" = "Forbliv ovenpå";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Sunset" = "Solnedgang";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "Swipe fra højre til venstre for at se den næste side eller swipe fra venstre til højre for at gå tilbage til den forrige side.\n\n(Denne besked vil kun blive vist en gang.)";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Match konto med Safari";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "Ved at matche med Safari sikres det at denne applikation og Safari bruger den samme Instapaper konto. Hvis du har gemt artikler i Safari og de ikke dukker op her så prøv dette.";

/* No comment provided by engineer. */
"System Dictionary" = "Systemets ordbog";

/* No comment provided by engineer. */
"Tags:" = "Mærker:";

/* No comment provided by engineer. */
"Text controls" = "Tekst indstillinger";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "Tekst til tale afspilningslister";

/* No comment provided by engineer. */
"Thank you." = "Mange tak.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "Den artikel du var igang med at læse er ikke hentet på denne enhed.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "Bogmærket vil blive kopieret til udklipsholderen og du bliver nødtil at færdiggøre installationen i Safari.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "Fejl ved forbindelsen til Pinboard. Kontroller venligst din Internet forbindelse og forsøg igen.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "Kunne ikke forbinde til Instapaper. Kontroller venligst at du er koblet på Internettet under denne del";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "Instapaper sendte et uventet svar. Forsøg venligst igen om et par minutter og sikre dig at din Internet forbindelse er aktiv, og at den ikke bliver blokeret eller filteret.";

/* No comment provided by engineer. */
"Theme" = "Tema";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "Kunne ikke tilgå din konto. Forsøg venligst igen.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "Der var en fejl under tilføjelse af denne mappe. Kontroller venligst at du er forbundet til Internettet.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Der var et problem under forbindelsen til din Twitter konto. Kontroller venligst din Internet forbindelse og forøg igen.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "Der vil være en mindre forsinkelse før alle dine artikler kan gennemsøges. Dette sker normalt kun en gang og tager normalt mindre end en time.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "Denne email adresse bliver allerede brugt af en Instapaper bruger, men det er ikke den rigtige adgangskode for kontoen.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Dette Instapaper Premium abonnement er allerede registreret af %@";

/* No comment provided by engineer. */
"This page is not available offline." = "Denne side er ikke tilgængelig offline.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "Denne side er ikke tilgængelig offline. Vil du åbne den online?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "The version af %1$@ %2$@ er blevet oprettet specifikt til demonstrationsformål.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "Dette vil blive tilføjet til din kontaktliste:\n\nInstapaper: Læs senere\n%@\n\nEmail links eller lange beskeder til denne adresse og de vil blive tilføjet til din Instapaper konto.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "Rul ved hældning";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "Retning for rul ved hældning";

/* No comment provided by engineer. */
"Tilt scrolling off" = "Rul ved hældning slået fra";

/* No comment provided by engineer. */
"Tilt scrolling on" = "Rul ved hældning slpet til";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "For at sikre hurtige opdateringer og god ydelse begrænser dette hvor mange arkiverede artikler bliver gemt i Instapaper applikationen på din {device_type}.\n\nAlle dine artikler er altid tilgængelige under din konto på Instapaper.com.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "For at sikre hurtige opdateringer og god ydelse begrænser dette hvor mange arkiverede artikler bliver gemt i Instapaper applikationen på din {device_type}.\n\nAlle dine artikler er altid tilgængelige under din konto på Instapaper.com.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "For at sikre hurtige opdateringer og god ydelse begrænser dette hvor mange arkiverede artikler bliver gemt i Instapaper applikationen på din {device_type}.\n\nAlle dine artikler er altid tilgængelige under din konto på Instapaper.com.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "For at lede efter venner er det nødvendigt for Instapaper at sende email adresser fra din kontaktliste til vores servere.\n\nEmail adresser bliver sendt via en sikker forbindelse og bliver aldrig gemt på vores servere.";

/* No comment provided by engineer. */
"Toggle pagination" = "Slå sideinddeling til/fra";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "Slå rul ved hældning til/fra";

/* No comment provided by engineer. */
"Too Much Clutter" = "For meget rod";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "Tid sparet ialt: %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "Forsøg at hente igen";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr godkendte ikke dit brugernavn eller adgangskode. Kontroller dem venligst og forsøg igen.";

/* No comment provided by engineer. */
"Twilight Sepia" = "Sepia under tusmørke";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter og Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Twitter fejl";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter eller Facebook...";

/* No comment provided by engineer. */
"Un-Like article" = "Fjern artikel fra fortrukne";

/* No comment provided by engineer. */
"Unfollow" = "Følg ikke længere";

/* Unknown header */
"Unknown header" = "Ukendt header";

/* No comment provided by engineer. */
"Unlimited Highlights" = "Ubegrænset highlights";

/* No comment provided by engineer. */
"Unread Count" = "Antal ulæste";

/* No comment provided by engineer. */
"Unread Count Disabled" = "Antal ulæste slået fra";

/* No comment provided by engineer. */
"Update" = "Opdater";

/* No comment provided by engineer. */
"Updated." = "Opdateret.";

/* No comment provided by engineer. */
"Updating..." = "Opdaterer...";

/* No comment provided by engineer. */
"Upgrade" = "Opgrader";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Opgrader til Premium";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "Brug en diskret sepia toning om morgenen og aftenen før der skiftes til mørke tilstand.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "Brug mapper til at organisere de artikler du har gemt.";

/* No comment provided by engineer. */
"Use map, then:" = "Brug kort, derefter:";

/* No comment provided by engineer. */
"Use Scrolling" = "Brug rulning";

/* No comment provided by engineer. */
"Username" = "Brugernavn";

/* No comment provided by engineer. */
"Username Exists" = "Brugernavn findes allerede";

/* No comment provided by engineer. */
"Validation Failed" = "Godkendelsesfejl";

/* No comment provided by engineer. */
"via" = "via";

/* No comment provided by engineer. */
"Videos" = "Videoer";

/* No comment provided by engineer. */
"View Details" = "Vis detaljer";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "Se dine highlights hvor som helst";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Velkommen til Instapaper %@";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Velkommen til Instapaper Premium!";

/* No comment provided by engineer. */
"What's this?" = "Hvad er dette?";

/* No comment provided by engineer. */
"What’s New" = "Hvad er nyt";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "Når \"Spørg ikke før sletning\" er slået til, vil Instapaper undlade at spørge efter bekræftigelse når du vælger at slette artikler men andre behjælpelige dialoger vil blive vist.\n\nNår \"Vil ikke forstyrres\" er slået til vil Instapaper ikke spørge om du vil slå sideinddeling til/fra hvis du swiper i den forkerte retning, forklare funktioner den første gang du bruger dem, tilbyde at dynamisk løse skærmens rotation, tilbyde at vente tilbage til toppen når du tapper på statusbjælken eller tilbyde at tilføj URL'er som du \"kopiere\" til Instapaper under opstart.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "Hvis dette er slået til vil en let hældning rulle gennem artikler.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "Når deling af alt tekst er slået til vil du blive spurgt om du vil dele “alt tekst” or “link” når du vælger Mail eller kopier i delingsmenuen.\n\nP grund af begrænsninger vil Mail ikonet dukke op yderest til højre når deling af alt tekst er slået til.";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "Når antal ulæste er slået til vil Instapapers ikon vise et emblem med det antal artikler du har gemt.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Når du gemmer noget i Instapaper vil det dukke op her.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "Hvis tilbage gestus er slået til, vil et swipe fra skærmkanten mod højre lukke artiklen og gå tilbage til oversigtslisten";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "Vil du tilføje denne URL til Instapaper?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "Vil du slette dette highlight?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "Vil du hente artiklen igen?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "Vil du frakoble Evernote fra din Instapaper konto?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "Vil du frakoble Facebook fra din Instapaper konto?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "Vil du frakoble pinboard fra din Instapaper konto?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "Vil du frakoble Tumblr fra din Instapaper konto?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "Vil du frakoble Twitter fra din Instapaper konto?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "Du kan oprette mapper i den fulde version of Instapaper";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "Du kan tilkoble din Twitter konto under iOS Indstillinger > Twitter.";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Du har %d artikel tilbage denne måned. Få ubegrænset hurtig læsning og mere med et Instapaper Premium abonnement!";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Du har %d artikler tilbage denne måned. Få ubegrænset hurtig læsning og mere med et Instapaper Premium abonnement!";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "Du har opbrugt alle dine gratis hurtig læsningsartikler for denne måned. Køb et Instapaper Premium abonnement for at få ubegrænset hurtig læsning og meget andet!";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "Du har brugt alle dine gratis highlights denne måned.\n\nFå ubegrænset highlights, søgning i alt artikel tekst, og meget mere med et Instapaper Premium abonnement.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "Din %@'s tid og dato lader til at være forkert indstillet. Dette forhindre Instapaper fra at kommunikere med vores servere.\n\nIndstil venligst den korrekte tid og dato under iOS Indstillinger.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "Din Facebook konto oplysninger skal opdateres for at virke fuldstændigt med denne Instapaper opdatering.\n\nFjern og tilføj venligst din Facebook konto under Indstillinger.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "Dine highlights bliver øjeblikkeligt synkroniseret til alle dine enheder og Instapaper.com";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "En Instapaper email adresse blev tilføjet til din kontaktliste! Du kan nu sende links til denne adresse og de er kan læses offline.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "Dit Instapaper Premium abonnement udløb %1$d %2$@ ago.\n\nØnsker du at se mulighederne for fornyelse?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "Dit Instapaper Premium abonnement udløber om %d dage.\n\nØnsker du at se mulighederne for fornyelse?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "Dit Instapaper Premium abonnement udløber idag.\n\nØnsker du at se mulighederne for fornyelse?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "Dit Instapaper Premium abonnement udløber om %1$d %2$@";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "Dit Instapaper Premium abonnement er udløbet";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "Dit tidligere Premium abonnement blev ikke fundet. Kontroller venligst dit Apple id og forsøg igen.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "Du styrer, mange tak!\n- Instapaper holdet";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "“Hurtig Synkronisering” kræver baggrundsopdatering. For at så baggrundsopdatering til for Instapaper, kontroller venligst dine indstillinger.";

